
export const data = [
    {
        'id': 1,
        'image': '/image/tort_1.jpeg',
        'name': "Воздушный бисквит пропитан молочным сиропом, миндальный крустилант, вафельная начинка со сгущенкой с миндальным грильяжем и кокосовым кремом Шантилье Торт рассчитан на 6-8 персон.",
        'title': 'Мини торт «Рафаэлло»',
        'price': '121 000 ',
        'oldPrice': '140 000',
        'category': 'Icon',
        'qty': 0
    }, {
        'id': 2,
        'image': '/image/tort_1.jpeg',
        'name': "Воздушный бисквит пропитан молочным сиропом, миндальный крустилант, вафельная начинка со сгущенкой с миндальным грильяжем и кокосовым кремом Шантилье Торт рассчитан на 6-8 персон.",
        'title': 'Мини торт «Рафаэлло»',
        'price': '121 000 ',
        'oldPrice': '140 000',
        'category': 'Icon',
        'qty': 0
    },
    {
        'id': 3,
        'image': '/image/tort_1.jpeg',
        'name': "Воздушный бисквит пропитан молочным сиропом, миндальный крустилант, вафельная начинка со сгущенкой с миндальным грильяжем и кокосовым кремом Шантилье Торт рассчитан на 6-8 персон.",
        'title': 'Мини торт «Рафаэлло»',
        'price': '121 000 ',
        'oldPrice': '140 000',
        'category': 'Icon',
        'qty': 0
    },
    {
        'id': 4,
        'image': '/image/tort_1.jpeg',
        'name': "Воздушный бисквит пропитан молочным сиропом, миндальный крустилант, вафельная начинка со сгущенкой с миндальным грильяжем и кокосовым кремом Шантилье Торт рассчитан на 6-8 персон.",
        'title': 'Мини торт «Рафаэлло»',
        'price': '121 000 ',
        'oldPrice': '140 000',
        'category': 'Icon',
        'qty': 0
    },
    {
        'id': 1,
        'image': '/image/tort_1.jpeg',
        'name': "Воздушный бисквит пропитан молочным сиропом, миндальный крустилант, вафельная начинка со сгущенкой с миндальным грильяжем и кокосовым кремом Шантилье Торт рассчитан на 6-8 персон.",
        'title': 'Мини торт «Рафаэлло»',
        'price': '121 000 ',
        'oldPrice': '140 000',
        'category': 'Icon',
        'qty': 0
    },
]