import React from 'react'

const AboutWe = () => {
    return (
        <>
            <div className="About_we">
                <div className="container">
                    <div className="row">
                        <div className="col-12">
                            <div className="we_name">О нас</div>
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-6">
                            <img src="/image/about_1.jpg" alt="" className="about_img" />
                        </div>
                        <div className="col-6">
                            <div className="we_p">Осуществляем продажу цветов с доставкой по указанному адресу на территории Киева и всей Украины !</div>
                            <div className="we_p">Цветы можно заказать через наш простой в использовании и профессиональный интернет-магазин (поддержка всех возможных способов он-лайн оплаты) с предложением честно описанных и сфотографированных букетов. Принимаем заказы по телефону, электронной почте и в офисе нашей компании..

                            </div>
                            <div className="we_p">Обеспечиваем хороший контакт с нашей компанией с клиентом, вежливое обслуживание и профессиональное выполнение заказа.
                                Гарантируем анонимность и поддержку для наших клиентов.
                            </div>
                            <div className="we_p">Наш магазин цветов прилагает все усилия, чтобы каждая композиция была собрана из специально подобранных цветов, с особой тщательностью и точностью, а доставка цветов производилась в указанный срок.

                            </div>
                        </div>
                        <div className="col-12">
                            <div className="we_p">Вы можете смело заказать букет в Киев, так как мы гарантируем высокое качество, свежесть и долговечность наших цветочных композиций чтобы вы могли как можно дольше наслаждаться приобретенными цветами. Кроме того, букет с доставкой в Киев- это не единственное направление на котором мы действуем. Мы располагаем широким спектром дополнительных позиций, таких как:</div>
                            <div className="we_p">Вы можете смело заказать букет в Киев, так как мы гарантируем высокое качество, свежесть и долговечность наших цветочных композиций чтобы вы могли как можно дольше наслаждаться приобретенными цветами. Кроме того, букет с доставкой в Киев- это не единственное направление на котором мы действуем. Мы располагаем широким спектром дополнительных позиций, таких как:</div>

                        </div>


                    </div>
                    <div className="row mt-5">
                        <div className="col-6">
                            <div className="we_p">Осуществляем продажу цветов с доставкой по указанному адресу на территории Киева и всей Украины !</div>
                            <div className="we_p">Цветы можно заказать через наш простой в использовании и профессиональный интернет-магазин (поддержка всех возможных способов он-лайн оплаты) с предложением честно описанных и сфотографированных букетов. Принимаем заказы по телефону, электронной почте и в офисе нашей компании..

                            </div>
                            <div className="we_p">Обеспечиваем хороший контакт с нашей компанией с клиентом, вежливое обслуживание и профессиональное выполнение заказа.
                                Гарантируем анонимность и поддержку для наших клиентов.
                            </div>
                            <div className="we_p">Наш магазин цветов прилагает все усилия, чтобы каждая композиция была собрана из специально подобранных цветов, с особой тщательностью и точностью, а доставка цветов производилась в указанный срок.

                            </div>
                        </div>
                        <div className="col-6">
                            <img src="/image/about_1.jpg" alt="" className="about_img" />
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}

export default AboutWe